{
  "[PAD]": 0,
  "[BOS]": 1,
  "[EOS]": 2,
  "[UNK]": 3,
  "[HR]": 4,
  "[EMPLOYEE]": 5,
  "[MANAGER]": 6,
  "[PERFORMANCE]": 7,
  "[SALARY]": 8,
  "[BENEFITS]": 9,
  "[TRAINING]": 10,
  "[POLICY]": 11,
  "[COMPLIANCE]": 12,
  "[RECRUITMENT]": 13,
  "[LEGAL]": 14,
  "[CONTRACT]": 15,
  "[AGREEMENT]": 16,
  "[CLAUSE]": 17,
  "[LIABILITY]": 32,
  "[TERMS]": 19,
  "[CONDITIONS]": 20,
  "[CONFIDENTIAL]": 21,
  "[INTELLECTUAL_PROPERTY]": 22,
  "[DISPUTE]": 23,
  "[FINANCE]": 24,
  "[REVENUE]": 25,
  "[EXPENSE]": 26,
  "[PROFIT]": 27,
  "[BUDGET]": 28,
  "[FORECAST]": 29,
  "[INVESTMENT]": 30,
  "[ASSET]": 31,
  "[CASH_FLOW]": 32,
  "[SALES]": 33,
  "[CUSTOMER]": 34,
  "[PROSPECT]": 35,
  "[LEAD]": 36,
  "[CONVERSION]": 37,
  "[PIPELINE]": 38,
  "[QUOTA]": 39,
  "[COMMISSION]": 40,
  "[TERRITORY]": 41,
  "[ACCOUNT]": 42,
  "[MARKETING]": 43,
  "[CAMPAIGN]": 44,
  "[BRAND]": 45,
  "[AUDIENCE]": 46,
  "[ENGAGEMENT]": 47,
  "[ROI]": 48,
  "[CONVERSION_RATE]": 49,
  "[ANALYTICS]": 50,
  "[CONTENT]": 51,
  "[SOCIAL_MEDIA]": 52,
  "a": 53,
  "b": 54,
  "c": 55,
  "d": 56,
  "e": 57,
  "f": 58,
  "g": 59,
  "h": 60,
  "i": 61,
  "j": 62,
  "k": 63,
  "l": 64,
  "m": 65,
  "n": 66,
  "o": 67,
  "p": 68,
  "q": 69,
  "r": 70,
  "s": 71,
  "t": 72,
  "u": 73,
  "v": 74,
  "w": 75,
  "x": 76,
  "y": 77,
  "z": 78,
  "A": 79,
  "B": 80,
  "C": 81,
  "D": 82,
  "E": 83,
  "F": 84,
  "G": 85,
  "H": 86,
  "I": 87,
  "J": 88,
  "K": 89,
  "L": 90,
  "M": 91,
  "N": 92,
  "O": 93,
  "P": 94,
  "Q": 95,
  "R": 96,
  "S": 97,
  "T": 98,
  "U": 99,
  "V": 100,
  "W": 101,
  "X": 102,
  "Y": 103,
  "Z": 104,
  "0": 105,
  "1": 106,
  "2": 107,
  "3": 108,
  "4": 109,
  "5": 110,
  "6": 111,
  "7": 112,
  "8": 113,
  "9": 114,
  ".": 115,
  ",": 116,
  "!": 117,
  "?": 118,
  ";": 119,
  ":": 120,
  "(": 121,
  ")": 122,
  "[": 123,
  "]": 124,
  "{": 125,
  "}": 126,
  "\"": 127,
  "'": 128,
  "-": 129,
  "_": 130,
  "@": 131,
  "#": 132,
  "$": 133,
  "%": 134,
  "&": 135,
  "*": 136,
  "+": 137,
  "=": 138,
  "/": 139,
  "<": 140,
  ">": 141,
  "|": 142,
  "\\": 143,
  "~": 144,
  "`": 145,
  "and": 146,
  "the": 147,
  "includes": 148,
  "on": 149,
  "management": 150,
  "to": 151,
  "customer": 152,
  "marketing": 153,
  "performance": 154,
  "quarterly": 155,
  "development": 156,
  "opportunities": 157,
  "qualified": 158,
  "focus": 159,
  "leadership": 160,
  "regulations": 161,
  "improvements": 162,
  "budget": 163,
  "investment": 164,
  "strategies": 165,
  "assessment": 166,
  "sales": 167,
  "conversion": 168,
  "engagement": 169,
  "analysis": 170,
  "metrics": 171,
  "content": 172,
  "employee": 173,
  "review": 174,
  "process": 175,
  "assessments": 176,
  "annual": 177,
  "evaluations": 178,
  "our": 179,
  "company": 180,
  "benefits": 181,
  "package": 182,
  "health": 183,
  "insurance": 184,
  "retirement": 185,
  "plans": 186,
  "professional": 187,
  "recruitment": 188,
  "team": 189,
  "is": 190,
  "seeking": 191,
  "candidates": 192,
  "for": 193,
  "senior": 194,
  "positions": 195,
  "training": 196,
  "programs": 197,
  "technical": 198,
  "skill": 199,
  "enhancement": 200,
  "contract": 201,
  "terms": 202,
  "specify": 203,
  "intellectual": 204,
  "property": 205,
  "rights": 206,
  "confidentiality": 207,
  "obligations": 208,
  "legal": 209,
  "compliance": 210,
  "requires": 211,
  "adherence": 212,
  "industry": 213,
  "corporate": 214,
  "policies": 215,
  "agreement": 216,
  "liability": 217,
  "limitations": 218,
  "dispute": 219,
  "resolution": 220,
  "procedures": 221,
  "confidential": 222,
  "information": 223,
  "must": 224,
  "be": 225,
  "protected": 226,
  "according": 227,
  "data": 228,
  "privacy": 229,
  "financial": 230,
  "report": 231,
  "shows": 232,
  "revenue": 233,
  "growth": 234,
  "expense": 235,
  "forecasting": 236,
  "planning": 237,
  "cash": 238,
  "flow": 239,
  "projections": 240,
  "asset": 241,
  "portfolio": 242,
  "diversification": 243,
  "risk": 244,
  "profit": 245,
  "margins": 246,
  "have": 247,
  "increased": 248,
  "due": 249,
  "operational": 250,
  "efficiency": 251,
  "pipeline": 252,
  "leads": 253,
  "relationship": 254,
  "systems": 255,
  "track": 256,
  "prospect": 257,
  "account": 258,
  "history": 259,
  "quotas": 260,
  "are": 261,
  "based": 262,
  "territory": 263,
  "market": 264,
  "potential": 265,
  "commission": 266,
  "structures": 267,
  "incentivize": 268,
  "satisfaction": 269,
  "campaigns": 270,
  "target": 271,
  "specific": 272,
  "audience": 273,
  "segments": 274,
  "with": 275,
  "personalized": 276,
  "brand": 277,
  "include": 278,
  "social": 279,
  "media": 280,
  "analytics": 281,
  "rate": 282,
  "optimization": 283,
  "focuses": 284,
  "thought": 285,
  "education": 286,
  "initiatives": 287,
  "return": 288,
  "guides": 289,
  "allocation": 290,
  "decisions": 291
}